<?php

use Illuminate\Database\Seeder;

class TagsTableSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        DB::table('tags')->insert([
            [//1
                'tag' => 'политика'
            ],
            [//2
                'tag' => 'экономика'
            ],
            [//3
                'tag' => 'Украина'
            ],
            [//4
                'tag' => 'мир'
            ],
            [//5
                'tag' => 'спорт'
            ],
            [//6
                'tag' => 'налоги'
            ],
            [//7
                'tag' => 'законопроект'
            ],
            [//8
                'tag' => 'Россия'
            ],
            [//9
                'tag' => 'НАТО'
            ],
            [//10
                'tag' => 'саммит'
            ],
            [//11
                'tag' => 'рейтинг'
            ],
            [//12
                'tag' => 'прогноз'
            ],
            [//13
                'tag' => 'криптовалюта'
            ],
            [//14
                'tag' => 'биткоины'
            ],
            [//15
                'tag' => 'погода'
            ],
            [//16
                'tag' => 'врачи'
            ],
            [//17
                'tag' => 'советы'
            ],
            [//18
                'tag' => 'интервью'
            ],
            [//19
                'tag' => 'СБУ'
            ],
            [//20
                'tag' => 'самолет'
            ],
            [//21
                'tag' => 'рейс'
            ],
            [//22
                'tag' => 'турфирма'
            ],
            [//23
                'tag' => 'туроператор'
            ],
            [//24
                'tag' => 'США'
            ],
            [//25
                'tag' => 'доллар'
            ],
            [//26
                'tag' => 'НБУ'
            ],
            [//27
                'tag' => 'курс'
            ],
            [//28
                'tag' => 'гривня'
            ],
            [//29
                'tag' => 'евро'
            ],
            [//30
                'tag' => 'кабмин'
            ],
            [//31
                'tag' => 'аналитика'
            ],
            [//32
                'tag' => 'абитуриент'
            ],
            [//33
                'tag' => 'ВУЗ'
            ],
            [//34
                'tag' => 'ВНО'
            ],
            [//35
                'tag' => 'поступление'
            ],
            [//36
                'tag' => 'баскетбол'
            ],
            [//37
                'tag' => 'врач'
            ],
            [//38
                'tag' => 'медсестра'
            ],
            [//39
                'tag' => 'скорая помощь'
            ],
            [//40
                'tag' => 'медреформа'
            ],
            [//41
                'tag' => 'армия'
            ],
            [//42
                'tag' => 'ВСУ'
            ],
            [//43
                'tag' => 'НЛО'
            ],
            [//44
                'tag' => 'уфологи'
            ],
            [//45
                'tag' => 'евросоюз'
            ],
            [//46
                'tag' => 'транш'
            ],
            [//47
                'tag' => 'МВФ'
            ],
            [//48
                'tag' => 'лето'
            ],
            [//49
                'tag' => 'жара'
            ],
            [//50
                'tag' => 'дожди'
            ],
            [//51
                'tag' => 'прогноз погоды'
            ],
            [//52
                'tag' => 'цены'
            ],
            [//53
                'tag' => 'сигареты'
            ],
            [//54
                'tag' => 'подорожание'
            ],
            [//55
                'tag' => 'алкоголь'
            ],
            [//56
                'tag' => 'МВД'
            ],
            [//57
                'tag' => 'полиция'
            ],
            [//58
                'tag' => 'курс валют'
            ],
            [//59
                'tag' => 'курс доллара'
            ],
            [//60
                'tag' => 'зарплаты'
            ],
            [//61
                'tag' => 'Путин'
            ],
            [//62
                'tag' => 'Трамп'
            ],
            [//63
                'tag' => 'путешествие'
            ],
            [//64
                'tag' => 'банковская карта'
            ],
            [//65
                'tag' => 'цены на продукты'
            ],
            [//66
                'tag' => 'продукты'
            ],
            [//67
                'tag' => 'вклады'
            ],
            [//68
                'tag' => 'сбережения'
            ],
            [//69
                'tag' => 'девальвация'
            ],
            [//70
                'tag' => 'депозиты'
            ],
            [//71
                'tag' => 'футбол'
            ],
            [//72
                'tag' => 'ЧМ-2018'
            ],
            [//73
                'tag' => 'Европа'
            ],
            [//74
                'tag' => 'Китай'
            ],
            [//75
                'tag' => 'завод'
            ],
            [//76
                'tag' => 'электромобиль'
            ],
            [//77
                'tag' => 'штраф'
            ],
            [//78
                'tag' => 'скандал'
            ],
            [//79
                'tag' => 'facebook'
            ],
            [//80
                'tag' => 'ЕС'
            ],
            [//81
                'tag' => 'ЧАЭС'
            ],
            [//82
                'tag' => 'кино'
            ],
            [//83
                'tag' => 'пластик'
            ],
            [//84
                'tag' => 'декларация'
            ],
            [//85
                'tag' => 'граница'
            ],
            [//86
                'tag' => 'контроль'
            ],
            [//87
                'tag' => 'монеты'
            ],
            [//88
                'tag' => 'копейки'
            ],
            [//89
                'tag' => 'доходы'
            ],
            [//90
                'tag' => 'расходы'
            ],
            [//91
                'tag' => 'день независимости'
            ],
            [//92
                'tag' => 'Литва'
            ],
            [//93
                'tag' => 'Франция'
            ],
            [//94
                'tag' => 'краудшиппинг'
            ],
            [//95
                'tag' => 'юристы'
            ],
            [//96
                'tag' => 'физика'
            ],
            [//97
                'tag' => 'образование'
            ],
            [//98
                'tag' => 'школа'
            ],
            [//99
                'tag' => 'Париж'
            ],
            [//100
                'tag' => 'Hyperloop'
            ],
            [//101
                'tag' => 'мининфраструктуры'
            ],
            [//102
                'tag' => 'услуги'
            ],
            [//103
                'tag' => 'рынок'
            ],
            [//104
                'tag' => 'экспорт'
            ],
            [//105
                'tag' => 'страхование'
            ],
            [//106
                'tag' => 'медицина'
            ],
            [//107
                'tag' => 'ПДД'
            ],
            [//108
                'tag' => 'дороги'
            ],
            [//109
                'tag' => 'животные'
            ],
            [//110
                'tag' => 'петиция'
            ],
            [//111
                'tag' => 'президент Украины'
            ],
            [//112
                'tag' => 'украинцы'
            ],
            [//113
                'tag' => 'рекорды'
            ],
            [//114
                'tag' => 'коллекция'
            ],
            [//115
                'tag' => 'Донбасс'
            ],
            [//116
                'tag' => 'ООС'
            ],
            [//117
                'tag' => 'Индонезия'
            ],
            [//118
                'tag' => 'землетрясение'
            ],
            [//119
                'tag' => 'бокс'
            ],
            [//120
                'tag' => 'Диллиан Уайт'
            ],
            [//121
                'tag' => 'Венгрия'
            ],
            [//122
                'tag' => 'Египет'
            ],
            [//123
                'tag' => 'туристы'
            ],
            [//124
                'tag' => 'чемпионат Украины'
            ],
            [//125
                'tag' => 'Ворскла Полтава'
            ],
            [//126
                'tag' => 'Олимпик Донецк'
            ],
            [//127
                'tag' => 'война'
            ],
            [//128
                'tag' => 'Беларусь'
            ],
            [//129
                'tag' => 'укрзализныця'
            ],
            [//130
                'tag' => 'Киев'
            ],
            [//131
                'tag' => 'метро'
            ],
            [//132
                'tag' => 'проезд'
            ],
            [//133
                'tag' => 'Испания'
            ],
            [//134
                'tag' => 'мигранты'
            ],
            [//135
                'tag' => 'ООН'
            ],
            [//136
                'tag' => 'ОБСЕ'
            ],
            [//137
                'tag' => 'Антонов'
            ],
            [//138
                'tag' => 'жилье'
            ],
            [//139
                'tag' => 'аренда'
            ],
            [//140
                'tag' => 'Греция'
            ],
            [//141
                'tag' => 'мэр'
            ],
            [//142
                'tag' => 'пожар'
            ],
            [//143
                'tag' => 'расследование'
            ],
            [//144
                'tag' => 'Савченко'
            ],
            [//145
                'tag' => 'контрабанда'
            ],
            [//146
                'tag' => 'Александр Усик'
            ],
            [//147
                'tag' => 'Энтони Джошуа'
            ],
        ]);
    }
}
